{"notes": [{"body": "<div>-> 2016-04-02 magic in my dreams</div>\n<div>Oh my oh my...</div>\n<div><br></div>\n<div><br></div>\n<div>Magic in a place</div>\n<div>Coming therexwith womeone who doesn't believe it</div>\n<div>But the otherworld is very real for me.</div>\n<div><br></div>\n<div>A hotel with waters coimng down.</div>\n<div><br></div>\n<div>Later one person got the face sucked - it was slowly recedinf</div>\n<div>I found a mirror i gave and rhexperson could drink and i was a kis</div>\n", "title": "-> 2016-04-02 magic in my dreams"}, {"body": "<div>-> 2016-04-08</div>\n<div>Running from shir khan</div>\n", "title": "-> 2016-04-08"}, {"body": "<div>-> 2017-01-28</div>\n<div>The physical feeling of lying close and hugging someone.</div>\n<div>My first love, no sex, but closeness and conversation. :'</div>\n", "title": "-> 2017-01-28"}, {"body": "<div>-> 2017/08/11 love and death</div>\n<div><br></div>\n<div>The main character and maybe me maybe not we go on a hike up some mountains it's very beautiful and be find a pool or two of water where with the big wall on the side and we climbed this one.</div>\n<div><br></div>\n<div>Later we are at playing with summer winds of old houses it's Mediterranean and warm weather. On top of the houses of the broken Breuss there are broken pieces of lamps play lips Calais Calais Calais</div>\n<div><br></div>\n<div>Clay lamps</div>\n<div><br></div>\n<div>in which kids are lying in the sun cats. We find we walk around and at some point we find a bunch of other people some of which I have seen before. They seem to on this place but some would permit us to stay but they are not very happy about it.</div>\n<div><br></div>\n<div>There is a woman there among them who seems to be interested in me so she asks whether she can come along back to where my parents are and planning to give me a massage. I reluctantly agree more because I don't know how to say no. We walked back and I am wondering whether she is spying on us for the others.</div>\n<div><br></div>\n<div>Whether I think there when arriving there it seems that the massaging is bound to happen for everyone blankets or sit out and everyone prepares to duties. Then the ad people come around and instead of the massage where is that going to sit around the table where there are some drink. Candles are lit and weird phrases or spoken. People sit together in circles and try to encircle something. I am sitting next to the woman and I'm not really paying attention instead I am looking at the small emanate amongst us</div>\n<div><br></div>\n<div>Ammonite</div>\n<div><br></div>\n<div>That is sitting on the table. It is very cute. I interact with the woman and we looked that little thing. At some point I put it into the water that is around. For some reason it seems to retract that Lindsey. It really doesn't like to go out there so I take it out quickly. I tried to save it but it seems to want to leave shed. So now there is this warm warm warm warm warm warm warm warm</div>\n<div><br></div>\n<div>Worm</div>\n<div><br></div>\n<div>Like thing that is crawling around looking for a shell shell. I see some small shells around and put them close to the warm so that it would find a new home. The little thing is very nervous and Kranz itself into some of the sheds there's more than one day popular Little shells.</div>\n<div><br></div>\n<div>during a letter part of the ceremony I also get to drink some of the liquids they have around. I don't think much about it.</div>\n<div><br></div>\n<div>Later in the dream there is a Scrooge McDuck end of the dock Donald duck which turned out to be the main characters be represented by Donald. Scrooge McDuck has a lot of talks and talks to talk about the fact that he would at some point inherit all his wealth wealth.</div>\n<div><br></div>\n<div>it has somewhat dark and to really stick feel to it. They walk in together with one of the dogs and dog runs towards the creature like the ground exits face. Scrooch mention start something about Cleo Patra would be happy.</div>\n<div>Donald is confused and cyst but sober state Cerberus</div>\n<div>Was killed and Scooch explains that does Cerberus Junior. At that point the big dog opens its eyes and you can see that there are two heads growing as well decide if it's neck.</div>\n<div><br></div>\n<div>Scrooge mentions to the main character or Donald that the girl that he was meeting is not quite but she pretends to be. She certainly not the 16 years that she says it looks she was but that she's much older. He did some background checks.</div>\n<div><br></div>\n<div>Late to the main character is for some reason in because Byam self and finds out something about being dead maybe. The transformation happens where the big tail scorpion tail grows out if it's black and soon to hold soon the whole body transforms into that for scorpion.</div>\n<div><br></div>\n<div>Another scenes which happens and no we see Batman and bat mitten discussing with other superheroes but opening up the bed the dead body. He says it's his room door was open up and look. Defined black they find Black material inside and it is clear that the person has been dead for a while.</div>\n<div><br></div>\n<div>They argue and understand that it must have been a drink that was keeping the body walking but that it was a different state than being a life.</div>\n<div><br></div>\n<div>It seems that the sect did was giving the drink was making sleeps like that. Because it makes people die birthday their bodies remainder life. However they need to keep drinking the substance in order to not perish completely.</div>\n<div><br></div>\n<div>This Saudi were holding slaves how to pay.</div>\n<div>This is how they were holding slaves.</div>\n<div><br></div>\n<div>The boy goes back to the second sucked but he doesn't want to drink to drink she wants to find out more about who he is now and what happened. Interacts with the girl but she's not so interested to find out more she scared. He tells her that he's not alive anymore that it</div>\n<div><br></div>\n<div>That it is a different feeling and that she met forgotten because she has been dead for so long but he still remembers how it was like to feel things. He wants to find out what happened and investigated.</div>\n<div><br></div>\n<div>At some point she finds someone I forgot who knows more about his state some \"wise person. The person tells him that he now he's an earth Walker?. That is what he has become somebody</div>\n<div>Zombie in the earth walker. He also tells him that he can drink mixed fruits and vegetables and they can keep him for life for a few days but ultimately if he doesn't go back to drink to drink his buddy was will perish. Zombie in the earth walker. He also tells him that he can drink mixed fruits and vegetables and they can keep him for life for a few days but ultimately if he doesn't go back to drink to drink his buddy was will perish.</div>\n<div><br></div>\n<div>So the boys it's out on a task to figure out more about state but going back to the second but not wanting to drink the drinks. He sets his life that is the life anymore and expiration date and hopes to understand more what happened to Mary prevent it for others.</div>\n", "title": "-> 2017:08:11 love and death"}, {"body": "<div>-></div>\n", "title": "->"}, {"body": "<div>->2016-04-19</div>\n<div>Last bit was a boy who had an airplane that was remote controled and he flew it around excitedly!</div>\n<div>It made lines into the sky and just by flying straight showed usxthe curvature of the globe.</div>\n<div>He drew it down and looped and flew it back.</div>\n<div>Then to the other direction.</div>\n<div>This time it ended up out of reach and we were checking throufh a GPRS where it had landed.</div>\n<div>Totally far away!</div>\n<div>Somewhere here in fhe US</div>\n<div>So w ere planning to go there to pick it up. : )</div>\n<div><br></div>\n<div>Cure last dream bit!</div>\n", "title": "->2016-04-19"}, {"body": "<div>->2016-04-25</div>\n<div>A funny selection of some selection process.</div>\n<div>It was jokey mostly from a real perspective, but everyone in was very serious about it.</div>\n<div><br></div>\n<div>One good thing I remember was the song \"Kick me!\"</div>\n<div>Kick me</div>\n<div>You see me lying on the floor and then you</div>\n<div>kick me</div>\n<div>I've felt this feeling just before and then you</div>\n<div>Kick me</div>\n<div>....</div>\n<div>Kick me!</div>\n<div>I think itms simply not ok that you go</div>\n<div>Kick me</div>\n<div><br></div>\n<div>(Sung by someone like Katy Perry I guess ; )</div>\n", "title": "->2016-04-25"}, {"body": "<div>->2016-06-06</div>\n<div>I'm visiting someone and living in a house owned and freely offered by a fat bearded man who lives in a trailer inside the house. He also owns a fleamarket shop and recently dtarted to expand online buying a job aggregator that would allow finally normal people to get jibs that need trainjng again.</div>\n<div>Currently the competitive and liberal companies were not hiring people but instead employing engineers and computer scientists from the nearby good universities for unpaid internships. They would first announce the job offers through a portal that would broadcast it into the lecture halls.</div>\n<div>So that guy bought and aggregator that would fetch the offerings and make them publicly available, funally allowing normL people to get jibs agaib.</div>\n<div>His reason is actually so that there would be more Christians finding faith, becUse something with these jobs (he was very missionary and religious).</div>\n<div>Someone of someone's friends was working for him to improve this site.</div>\n<div><br></div>\n<div>Before trying to upkeep a house of wooden logs,</div>\n<div>But the truck holding it frives too far back and the hige logs fall apart and slide down a hill fast. I'm on the slope of that hill but manage to avoid the logs slithering.</div>\n<div>Then we consider how to maybe get them back up, but me and someone decide it's not worth it, because too dangerous so better not: maybe instead cut them where they are with chainsaws. </div>\n", "title": "->2016-06-06"}, {"body": "<div>->2016-07-04</div>\n<div>I just remembered when seeing a large crow,</div>\n<div>That to ight I dreamt watching one fly</div>\n<div>It had beautiful large and black wings</div>\n<div>They were extremely big.</div>\n<div>Someone was with me and I pointed out the wings.</div>\n<div>We watched the bird draw circles</div>\n<div>The black wings glittering in the sun...</div>\n", "title": "->2016-07-04"}, {"body": "<div>->2016-07-29</div>\n<div>Dreamt of having a tiny tick after sleeping here (in the foggy wood roadside near Pacifica).</div>\n<div>I took it out, but had to try a bit, and it sucked itself real large in this time.</div>\n<div>Then it had a special tactic to get away: a mindslave fly that somehow hatched from it would carry it away...</div>\n<div>I watched to see it happen, but then took out the fly to get the tick...</div>\n", "title": "->2016-07-29"}, {"body": "<div>->2016-08-01</div>\n<div>Slept well!!</div>\n<div><br></div>\n<div>#1</div>\n<div>Me hanging out biking stc with a group of three girls.</div>\n<div>I get close to the one who is fat, she starts liking me</div>\n<div>We (4) bike around</div>\n<div><br></div>\n<div>#2</div>\n<div>Big sister little sister (at some point it's a dog the small one!)</div>\n<div>Some magic bans me into the shadow realm, the little sister jumps on the purple scroll and gets sucked there too.</div>\n<div>Later the man to the older sister,</div>\n<div>And gets a message from the younger one that she assembled an army there and if he doesn't realse me, she'll come invade.</div>\n", "title": "->2016-08-01"}, {"body": "<div>->2016-08-03</div>\n<div>A game aboit being on a planet </div>\n<div>Different life cycles of the planet gone through during that period</div>\n<div>The feel and landscape changes drastically</div>\n<div>And knowing what one can do and what effecs does kt hace</div>\n<div>At aome point it f elsxit is eating you, cocooning those it cat hes worh vicious looking ttqps</div>\n<div>But Ends up all tyoodSD</div>\n<div>Ro xtjedgkeeD</div>\n", "title": "->2016-08-03"}, {"body": "<div>->2016-08-14</div>\n<div>Puma concolor</div>\n<div>I dreamt a black Puma was chasing us in Mjureck's Au. There were many many people and once the Puma came, with pups , dveryone was running in different directions.</div>\n<div>It was close to me and some oters and I threw a stone somewhere to shortly divert its attention.</div>\n<div>Then we ran more</div>\n<div>MP overtook me at some point, running small steps fast, I couldnmt keep up.</div>\n<div>A brown (lion?) pup came in our dirrctkon and I was \"oh so then thst's a bad direction...\" And indeed the Puma was here soon.</div>\n<div>I trieed distracting it again but it ingles me out.</div>\n<div>I climbed a tree, knowing this does not help, and snded up sittingon the Pumas back crawling it between the ears.</div>\n<div>It was transfixed for a moment, but I knew.</div>\n<div>So ai told the people around me that I'll die.</div>\n<div>And to tell (a girl) that I like her, and (E?) that I really like him.</div>\n<div>I hesitated.</div>\n<div>Then added \"I think I love no one...\"</div>\n<div><br></div>\n<div>The Puma then turned, and somehow a thin flap of his face panded on mine</div>\n<div>Then it peeled off and flapped down landing and folding around a branch.</div>\n<div>Immediately there were wood worms there and the branch was dying off</div>\n<div>I preled it off and then there was a box affixed above</div>\n<div>It seemed to be smth ane when I opened it abit,,a strong wind started to come out., i opened more andxthe wind continued</div>\n<div><br></div>\n<div>I thought and said that the Puma mYbe got sucked up in herecand turned into oair and this is the energy releasint...</div>\n<div><br></div>\n<div>Open more</div>\n<div>Lter take in room</div>\n<div>Atill blows </div>\n<div>For proofing</div>\n", "title": "->2016-08-14"}, {"body": "<div>->2016-08-19</div>\n<div>Two seasons in a moment.</div>\n<div><br></div>\n<div>I dreamt of looking at a big tree whose leaves had turned yellow and red in parts. It was summer, maybe the end of aummer.</div>\n<div><br></div>\n<div>And I said to someone \" look how time passes! It's autumn! I didn't even notice when it got that way. It's beautiful.\"</div>\n<div><br></div>\n<div>Then a wind started blowing, and it went into the tree and lifted off all it's leaves. All of them. And of the surrounding trees. I watched in disbelief.</div>\n<div>Suddenly it was winter, the trees empty.</div>\n<div><br></div>\n<div>It started snowing.</div>\n", "title": "->2016-08-19"}, {"body": "<div>: o</div>\n<div>I just realized that I'm on a Walz!!!</div>\n<div>This what I wanted only now in an appropriate modern form.</div>\n<div>: D</div>\n", "title": "_ o"}]}